"Title" = "عام";
"LaunchAtLogin" = "التشغيل عند تسجيل الدخول";
"CheckForUpdates" = "التحقق من التحديثات تلقائيًا";
"CheckNow" = "التحقق الآن";
"Open" = "فتح:";
"OpenTooltip" = "مفتاح الاختصار العالمي لفتح التطبيق.\nالافتراضي: %@C.";
"Pin" = "تثبيت:";
"PinTooltip" = "مفتاح الاختصار لتثبيت عنصر السجل.\nالافتراضي: %@P.";
"Delete" = "حذف:";
"DeleteTooltip" = "مفتاح الاختصار لحذف عنصر السجل.\nالافتراضي: %@⌫.";
"Behavior" = "الإجراء:";
"PasteAutomatically" = "لصق تلقائيًا";
"PasteWithoutFormatting" = "لصق بدون تنسيق";
"Modifiers" = "تخصيص الإجراء عند تحديد العنصر:\n• حدد مع %@ ضغط لنسخ العنصر.\n• حدد مع %@ ضغط لنسخ ولصق العنصر.\n• حدد مع %@ ضغط لنسخ، مسح التنسيق ولصق العنصر.";
"Search" = "البحث:";
"Exact" = "دقيق";
"Fuzzy" = "غامض";
"Regex" = "التعبيرات العادية";
"Mixed" = "مختلط";
"NotificationsAndSounds" = "الإشعارات والأصوات 􀱁";
